export const stockNotes = {
  云南能投: ["20210322: 连续涨停曲线为上升趋势中，回踩60日线"],
};

// 91.5% 股票 2 以内涨停，多少股票后续走出趋势？

// 20210321 连续两天涨停
// 514	300074	华平股份	亏损	华为概念，创投，智慧城市，健康中国，大数据，互联网医疗，智能医疗，创业板重组松绑，在线教育，家庭医生	20220321，20220318
// 515	603126	中材节能	35.84	标普道琼斯A股，建筑节能，节能环保，央企国资改革，一带一路，雄安新区，碳中和	20220321，20220318
// 516	002990	盛视科技	33.73	深股通，华为概念，智慧城市，人工智能，物联网，机器人概念，人脸识别	20220321，20220318
// 517	600335	国机汽车	49.70	标普道琼斯A股，华为概念，新能源汽车，央企国资改革，特斯拉，独角兽概念	20220321，20220318
// 518	002482	广田集团	亏损	标普道琼斯A股，建筑节能，装配式建筑，粤港澳大湾区，体育产业，光伏建筑一体化	20220321，20220318
// 519	002626	金达威	23.57	标普道琼斯A股，深股通，MSCI概念，新冠治疗，NMN概念，医美概念	20220321，20220318
// 520	000639	西王食品	22.95	标普道琼斯A股，新零售，健康中国，NMN概念，体育产业，阿里巴巴概念	20220321，20220318
// 521	300163	先锋新材	310.38	建筑节能，专精特新，新材料概念，创业板重组松绑	20220321，20220318
// 522	600149	廊坊发展	亏损	雄安新区，京津冀一体化，摘帽，股权转让	20220321，20220318
// 523	603815	交建股份	43.30	乡村振兴，PPP概念，一带一路，地下管网	20220321，20220318
// 524	300267	尔康制药	51.01	深股通，NMN概念，超级真菌	20220321，20220318
// 525	603183	建研院	38.33	建筑节能，装配式建筑，职业教育	20220321，20220318
// 526	000517	荣安地产	10.03	标普道琼斯A股，建筑节能，长三角一体化	20220321，20220318
// 527	002694	顾地科技	亏损	水利，体育产业，地下管网	20220321，20220318
// 528	605155	西大门	23.56	建筑节能，新材料概念	20220321，20220318
// 529	000619	海螺型材	亏损	建筑节能，光伏概念	20220321，20220318
// 530	002566	益盛药业	38.80	新冠治疗，新零售	20220321，20220318
// 531	603139	康惠制药	73.05	NMN概念	20220321，20220318
